[
  "obsidian-git",
  "templater-obsidian",
  "calendar",
  "obsidian-full-calendar",
  "periodic-notes",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "translate",
  "markdown-table-editor"
]